Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 2. {#As#}¦ Z. 2 {#AsyatAm#} (Schol.: {#AsyatAmityArzaM paripAlayetAmityarTakam)#} st. {#AsyetAm#} R. ed. Bomb. 1) act.: {#AsanezvAsata#} (= {#Asta)#} R. 7,44,18. Am Schluss hinzuzufügen: {#kucagirivarayugmaM yadvinADAramAste#} dass das schöne Hügelpaar der Brüste ohne Stütze festsitzt Spr. 5328. — 2) {#Aste kapilaSarmAKyo nagare 'smindvijottamaH#} KATHĀS. 112,102. {#jagAma yatrAsyati (Asyati = Aste#} Schol.) {#tatra mArutaH#} R. 7,35,64. {#dUrata As#} hätte zu 4) c) gestellt werden müssen. — 3) {#nAse gfhe 'sya#} KATHĀS. 52,36. {#nAsizye 'sya gfhezu#} 53. — 4) a) {#AsatAm#} im letzten [Page5-1129] Beispiele ist, wie wie schon durch das Ausrufungszeichen andeuteten, eine falsche Form; die richtige wäre {#AsAtAm#} . — b) {#parApAtamAsata#} flogen häufig KĀṬH. 36,7. 34,8. — c) {#yaTEvAste taTEvAstAm#} wie es ihm gerade ergeht, so mag es ihm ergehen Spr. 2086. {#eRAkzIspfhayAlutA na kaTamapyAste vivekodayAt#} besteht nicht mehr 3843. — e) lies möge eure Klugheit wie eine Neuvermählte lange dem Herzen Redlicher zur Freude gereichen und vgl. Spr. 4721. — f) ein nom. act. im loc.: {#Aste 'nirudDo rakzAyAm#} BHĀG. P. 10,82,6. — 5) {#AstAm#} bedeutet so v. a. es unterbleibe, mag unbesprochen bleiben, ich will Nichts davon wissen; vgl. noch Spr. 406. 3737. 4710. KATHĀS. 74,85. 94,27. imperat. mit {#yaTA#} so dass: {#tato jayendrasenAKyAM tAM sa daDyO taTA yaTA . AsatAM niSi nAryo 'nyAH#} so v. a. so dass von den anderen Frauen nicht mehr die Rede sein konnte 67,23. — {#Asita#} sitzend KATHĀS. 121,99. — caus. ṢAḌV. BR. 2,4. — {#aDi#} 1) act.: {#aDyAsanparyaNkam#} VARĀH. BṚH. S. 79,14. — 3) {#nityamuKaM na pramARapadDatimaDyAste#} so v. a. lässt sich nicht beweisen SARVADARŚANAS. 118,8; vgl. {#na pramARapaTamavatarati#} 135,2 v. u. — 7) über Jmd (acc.) —, höher als Jmd sitzen BHĀG. P. 10,78,23. fg. — {#anu#} 3) richtig {#saMDyAmanvAsta#} ed. Bomb. {#saMDyAmanvAsya#} R. 7,34,32. fg. {#sattrARyanvAsate#} Spr. 4420, v. l. für {#sattrARyupAsate#} . — {#ud#} 1) unbetheiligt sein u. s. w.: {#tatkimityudAsate BaratAH#} MĀLATĪM. 2,12. {#udAsInASca dehAdO#} BHĀG. P. 10,73,23. 11,10,7. {#udAsIna#} Asket WILSON, Sel. Works 1,169. fg. — 2) bei Seite lassen, übergehen: {#tatprapaYcaH — granTaBUyastvaBayAdudAsyate#} SARVADARŚANAS. 100,9. — {#upa#} 1) {#evaM saMmantrya valinaH sarvasEnyamupAsitAH#} R. 7,6,45. {#upAsate yaTA bAlA mAtaraM kzuDayArditAH#} umlagern MBH. 13,1808. — 3) {#mahendraM vE giriSrezWaM rAmo nityamupAsti ha#} zum Aufenthaltsort haben MBH. 5,6054. {#A dehapatanAdgaNgAmupAste yaH pumAniha#} Spr. 4321. {#pAraM gatvA SrutOGasya DanyA vanamupAsate#} 1814. {#SreyaskAmAstaTA gaNgAmupAsantIha dehinaH#} MBH. 13,1808. — 7) {#upAsitena mantreRa#} WEBER, RĀMAT. UP. 356,4. {#sADoH saNgamupAsate ca satatam#} so v. a. pflegt Umgang mit einem Guten Spr. 5224. — 8) {#mAsaM strItvamupAsitvA mAsaM syAM puruzaH punaH#} so v. a. Weib sein R. 7,87,27. — 9) {#utTAnavIrAnvAgvIrA ramayanta upAsate#} Spr. 3770. — 10) {#prAptaM prAptamupAsIta hfdayenAparAjitaH#} ruhig abwarten Spr. 5236. {#kzamAM kurvankAlamupAsate yaH#} MBH. 3,258. — 11) {#(yaH) SUnyamupAsate#} wer einem Habenichts dient Spr. 3635. {#guRapriyaM mitramupAssva sajjanam#} Ind. St. 8,378. {#yo hi dogDrImupAste ca sa nityaM vindate payaH#} pflegt Spr. 4917. — Vgl. {#upAsaka, upAsana#} fg., {#upAsitar#} fg., {#upAsti, upAsya#} . — {#paryupa#} 1) umlagern (einen Feind) MBH. 15,236. — 5) {#nyagBUtvA paryupAsIta vaDyaM hanyAdbale sati#} Spr. 1655. MBH. 12,12550. — 6) Etwas ruhig ansehen: {#nahyato duzkarataraM manye lokezvapi trizu . yatsapatnaSriyaM dIptAM hInaSrIH paryupAsate ..#} Spr. 4375. — Vgl. {#paryupAsaka#} fgg. — {#sam#} 2) {#ye 'rTaM samAsAdya dInA iva samAsate#} wie arme Schlucker dasitzen Spr. 4895. — 3) {#tacCrutvA mantriRaH sarve sopADyAyAH samAsata#} R. 7,106,7. = {#tUzRIM sTitAH#} Schol. — 5) einer Sache obliegen: {#dvAdaSaM hi gataM varzaM jalaSayyAM samAsataH#} R. 7,76,17. — 6) achten auf Etwas, anerkennen: {#fzayo devatAScEva satyameva samAsate#} Spr. 3816.
ru: 2. {#As#}¦ Z. 2 {#AsyatAm#} (Schol.: {#AsyatAmityArzaM paripAlayetAmityarTakam)#} st. {#AsyetAm#} R. ed. Bomb. 1) act.: {#AsanezvAsata#} (= {#Asta)#} R. 7,44,18. В конце добавить: {#kucagirivarayugmaM yadvinADAramAste#} что прекрасная пара холмиков грудей держится без опоры Spr. 5328. — 2) {#Aste kapilaSarmAKyo nagare 'smindvijottamaH#} KATHĀS. 112,102. {#jagAma yatrAsyati (Asyati = Aste#} Schol.) {#tatra mArutaH#} R. 7,35,64. {#dUrata As#} следовало отнести к 4) c). — 3) {#nAse gfhe 'sya#} KATHĀS. 52,36. {#nAsizye 'sya gfhezu#} 53. — 4) a) {#AsatAm#} в последнем [Page5-1129] примере является, как мы уже указывали восклицательным знаком, неправильной формой; правильная была бы {#AsAtAm#}. — b) {#parApAtamAsata#} часто летали KĀṬH. 36,7. 34,8. — c) {#yaTEvAste taTEvAstAm#} как ему сейчас приходится, так пусть ему и будет Spr. 2086. {#eRAkzIspfhayAlutA na kaTamapyAste vivekodayAt#} более не существует 3843. — e) читай да будет ваша мудрость, как новобрачная, долго в радость сердцу честных людей и vgl. Spr. 4721. — f) одно nom. act. в loc.: {#Aste 'nirudDo rakzAyAm#} BHĀG. P. 10,82,6. — 5) {#AstAm#} означает здесь v. a. пусть это останется, пусть будет оставлено без обсуждения, я ничего не хочу об этом знать; vgl. ещё Spr. 406. 3737. 4710. KATHĀS. 74,85. 94,27. imperat. с {#yaTA#} так что: {#tato jayendrasenAKyAM tAM sa daDyO taTA yaTA . AsatAM niSi nAryo 'nyAH#} так v. a. так что о других женщинах больше не могло быть и речи 67,23. — {#Asita#} сидящий KATHĀS. 121,99. — caus. ṢAḌV. BR. 2,4. — {#aDi#} 1) act.: {#aDyAsanparyaNkam#} VARĀH. BṚH. S. 79,14. — 3) {#nityamuKaM na pramARapadDatimaDyAste#} так v. a. не поддаётся доказательству SARVADARŚANAS. 118,8; vgl. {#na pramARapaTamavatarati#} 135,2 v. u. — 7) над кем-л. (acc.) —, сидеть выше кого-л. BHĀG. P. 10,78,23. fg. — {#anu#} 3) правильно {#saMDyAmanvAsta#} ed. Bomb. {#saMDyAmanvAsya#} R. 7,34,32. fg. {#sattrARyanvAsate#} Spr. 4420, v. l. для {#sattrARyupAsate#}. — {#ud#} 1) оставаться непричастным u. s. w.: {#tatkimityudAsate BaratAH#} MĀLATĪM. 2,12. {#udAsInASca dehAdO#} BHĀG. P. 10,73,23. 11,10,7. {#udAsIna#} аскет WILSON, Sel. Works 1,169. fg. — 2) оставлять в стороне, обходить стороной: {#tatprapaYcaH — granTaBUyastvaBayAdudAsyate#} SARVADARŚANAS. 100,9. — {#upa#} 1) {#evaM saMmantrya valinaH sarvasEnyamupAsitAH#} R. 7,6,45. {#upAsate yaTA bAlA mAtaraM kzuDayArditAH#} окружать MBH. 13,1808. — 3) {#mahendraM vE giriSrezWaM rAmo nityamupAsti ha#} иметь своим местопребыванием MBH. 5,6054. {#A dehapatanAdgaNgAmupAste yaH pumAniha#} Spr. 4321. {#pAraM gatvA SrutOGasya DanyA vanamupAsate#} 1814. {#SreyaskAmAstaTA gaNgAmupAsantIha dehinaH#} MBH. 13,1808. — 7) {#upAsitena mantreRa#} WEBER, RĀMAT. UP. 356,4. {#sADoH saNgamupAsate ca satatam#} так v. a. водит знакомство с хорошим человеком Spr. 5224. — 8) {#mAsaM strItvamupAsitvA mAsaM syAM puruzaH punaH#} так v. a. быть женой R. 7,87,27. — 9) {#utTAnavIrAnvAgvIrA ramayanta upAsate#} Spr. 3770. — 10) {#prAptaM prAptamupAsIta hfdayenAparAjitaH#} спокойно выжидать Spr. 5236. {#kzamAM kurvankAlamupAsate yaH#} MBH. 3,258. — 11) {#(yaH) SUnyamupAsate#} тот, кто служит неимущему Spr. 3635. {#guRapriyaM mitramupAssva sajjanam#} Ind. St. 8,378. {#yo hi dogDrImupAste ca sa nityaM vindate payaH#} имеет обыкновение Spr. 4917. — Vgl. {#upAsaka, upAsana#} fg., {#upAsitar#} fg., {#upAsti, upAsya#}. — {#paryupa#} 1) окружать (врага) MBH. 15,236. — 5) {#nyagBUtvA paryupAsIta vaDyaM hanyAdbale sati#} Spr. 1655. MBH. 12,12550. — 6) спокойно смотреть на что-л.: {#nahyato duzkarataraM manye lokezvapi trizu . yatsapatnaSriyaM dIptAM hInaSrIH paryupAsate ..#} Spr. 4375. — Vgl. {#paryupAsaka#} fgg. — {#sam#} 2) {#ye 'rTaM samAsAdya dInA iva samAsate#} сидеть как бедняки Spr. 4895. — 3) {#tacCrutvA mantriRaH sarve sopADyAyAH samAsata#} R. 7,106,7. = {#tUzRIM sTitAH#} Schol. — 5) быть занятым чем-л., посвящать себя чему-л.: {#dvAdaSaM hi gataM varzaM jalaSayyAM samAsataH#} R. 7,76,17. — 6) обращать внимание на что-л., признавать: {#fzayo devatAScEva satyameva samAsate#} Spr. 3816.

source: 2. {#han#}¦ (= 1. {#han#}) am Ende eines comp. adj. (f. {#GnI#}) schlagend, tödtend, Mörder, zu Grunde richtend, vernichtend, verscheuchend <ab>u. s. w.</ab> P. 3,2,87. fg. Declination 6,4,12. VOP. 3,111. {#pitf˚, mAtf˚, BrAtf˚, svasf˚, AcArya˚, brAhmaRa˚#} CHĀND. UP. 7,15,2. {#paravIra˚#} MBH. 3,2260. 2847. 3064. R. 2,56,20. BHĀG. P. 1,7,29. {#SaraRAgata˚#} MBH. 5,1346. {#duHKa˚#} [Page7-1513] BHAG. 6,17. {#lokAnAmArtihA#} R. GORR. 1,14,26. {#puRyayajYa˚#} 3,36,23. VARĀH. BṚH. S. 3,18. 31. 37. 4,5. 5,30. 9,26. 10,3. 20. 34,19. 37,3. 47,12. 101,13. 104,23. 31. BṚH. 23,1. ŚUK. in LA. (III) 34,14. BHĀG. P. 1,7,18. 38. fgg. 4,17,13. 6,11,13. fg. 18,36. 11,5,33. f. {#˚GnI#} 3,15,23. 20,5. — Vgl. {#adfzwa˚, aBogDan, amitra˚, amIva˚, ari˚, aSasti˚, ahi˚, kfzwi˚, cakzurhan, jyezWa˚, tamo˚, dasyu˚, durRAma˚, DAtu˚, nf˚, para˚, paSu˚, pApa˚, pArAvata˚, pitf˚, punarhan, pura˚, puro˚, pfSni˚, bali˚, brahma˚, Baga˚, Baganetra˚, BagAkzi˚, BujaMga˚, BUri˚, BrAtfvya˚, BrURa˚, maKa˚, matsya˚, maDu˚, mano˚, mAtf˚, mAna˚, mitra˚, muzwi˚, mfga˚, yajYa˚, yaSo˚, yAtu˚, rakzo˚, valavftra˚, vasarhan, vAta˚, vAyu˚, vihaMga˚, vIra˚, vftti˚, vftra˚, Sata˚, Satru˚, Sarya˚, satrA˚, sapatna˚, sapta˚, sarpa˚, sasya˚, sAta˚, svara˚#} .
ru: 2. {#han#}¦ (= 1. {#han#}) в конце comp. adj. (f. {#GnI#}) бьющий, умерщвляющий, убийца, уничтожающий, истребляющий, отгоняющий <ab>u. s. w.</ab> P. 3,2,87. fg. склонение 6,4,12. VOP. 3,111. {#pitf˚, mAtf˚, BrAtf˚, svasf˚, AcArya˚, brAhmaRa˚#} CHĀND. UP. 7,15,2. {#paravIra˚#} MBH. 3,2260. 2847. 3064. R. 2,56,20. BHĀG. P. 1,7,29. {#SaraRAgata˚#} MBH. 5,1346. {#duHKa˚#} [Page7-1513] BHAG. 6,17. {#lokAnAmArtihA#} R. GORR. 1,14,26. {#puRyayajYa˚#} 3,36,23. VARĀH. BṚH. S. 3,18. 31. 37. 4,5. 5,30. 9,26. 10,3. 20. 34,19. 37,3. 47,12. 101,13. 104,23. 31. BṚH. 23,1. ŚUK. in LA. (III) 34,14. BHĀG. P. 1,7,18. 38. fgg. 4,17,13. 6,11,13. fg. 18,36. 11,5,33. f. {#˚GnI#} 3,15,23. 20,5. — Vgl. {#adfzwa˚, aBogDan, amitra˚, amIva˚, ari˚, aSasti˚, ahi˚, kfzwi˚, cakzurhan, jyezWa˚, tamo˚, dasyu˚, durRAma˚, DAtu˚, nf˚, para˚, paSu˚, pApa˚, pArAvata˚, pitf˚, punarhan, pura˚, puro˚, pfSni˚, bali˚, brahma˚, Baga˚, Baganetra˚, BagAkzi˚, BujaMga˚, BUri˚, BrAtfvya˚, BrURa˚, maKa˚, matsya˚, maDu˚, mano˚, mAtf˚, mAna˚, mitra˚, muzwi˚, mfga˚, yajYa˚, yaSo˚, yAtu˚, rakzo˚, valavftra˚, vasarhan, vAta˚, vAyu˚, vihaMga˚, vIra˚, vftti˚, vftra˚, Sata˚, Satru˚, Sarya˚, satrA˚, sapatna˚, sapta˚, sarpa˚, sasya˚, sAta˚, svara˚#} .

source: {#laB#}¦ mit {#samA#} 3) erlangen, gewinnen Spr. (II) 4859, v. l.
ru: {#laB#}¦ с {#samA#} 3) обретать, получать Spr. (II) 4859, v. l.

source: — {#pra#} 1) anbinden, befestigen ŚAT. BR. 2,1,2,14. {#barhizA hiraRyam#} 3,2,4,8. 14. 4,3,4,6. 5,3,1,10. ṢAḌV. BR. 2,9. KAUŚ. 26. 35. KĀTY. ŚR. 10,2,5. {#sa yaTA SakuniH sUtreRa prabadDaH#} CHĀND. UP. 6,8,2. PAÑCAT. 89,10. {#balavatA kAlenEte prabaDya nimIlitAH#} in Fesseln schlagen Spr. 776. {#prabadDavilUna#} P. 4,1,52, Vārtt. 3. {#vAkprabadDo hi saMsAraH#} an's Wort gekettet, vom Wort abhängend MBH. 12,7804. — 2) unterdrücken, hemmen: {#prabadDamUtra#} an Harnverhaltung leidend SUŚR. 1,198,20. — Vgl. {#prabadDar#} fgg. — 1) {#prati#} anbinden: {#vfkze nAvaM pratibaDnIzva#} binde dein Schiff an einen Baum ŚAT. BR. 1,8,1,6. {#anyanOpratibadDAm (nAvam)#} KĀM. NĪTIS. 7,33. {#dAmnA cEvodare badDvA pratyabanDadulUKale#} HARIV. 3449. {#SirasyetaM maRiM rAjA pratibaDnAtu#} MBH. 10,756. {#pItapratibadDavatsA#} RAGH. 2,1. SUŚR. 1,161,21. {#sTUlAntrapratibadDa#} befestigt an, hängend an 258,10. 324,3. einfassen: {#yadi maRistrapuRi pratibaDyate#} Spr. 595. besetzen: {#bahalAnurAgakuruvindadalapratibadDamaDyamiva digvalayam#} ŚIŚ. 9,8. {#pratibadDa#} verknüpft, verbunden KAP. 1,101. {#yo yena pratibadDaH syAt#} Spr. 2560. versehen mit: {#dIptANgadayugapratibadDamahABuja#} MBH. 11,711. {#DarmArTapratibadDatA#} H. 69. {#paSuvatparatantratvena pratibadDaH#} so v. a. abhängig ŚAṂK. zu BṚH. ĀR. UP. S. 253. {#mftyu˚#} dem Tode unterworfen 98. {#rasAntarezu pratibadDarAgam#} so v. a. harmonirend KUMĀRAS. 7,91. — 2) heften, richten: {#mamedaM syAditi hi sarvezAM tatrASA pratibadDA#} ŚAṂK. zu BṚH. ĀR. UP. S. 270. {#svAmino yasyoparyAsTA pratibadDA#} PAÑCAT. ed. orn. 60,24. {#ASApratibadDacitta#} 31,6. — 3) verschliessen, abschneiden: {#pratibaDnAti hi SreyaH pUjyapUjAvyatikramaH#} RAGH. 1,79. {#asya svargaprAptiranena duzkftena pratibaDyate#} KULL. zu M. 9,254. {#pratibadDaprasara#} MALLIN. zu KUMĀRAS. 3,12. — 4) Jmd von sich weisen, fern halten von sich: {#pratyabaDnAccArTapatim#} DAŚAK. in BENF. Chr. 190,6. {#parEH pratibaDyamAno 'pi#} DURGA zu NIR. bei MUIR, ST. 2,184. {#pratibadDAstu bAhIkAH#} so v. a. mit den B. will man Nichts zu thun haben MBH. 8,2108. {#pratibadDa = manohata, pratihata^, hata#} AK. 3,1,41. H. 439. — 5) {#pratibadDa#} verwickelt, schwer zu lösen VARĀH. BṚH. S. 2,1. — Vgl. {#pratibaDya (pratibanDya)#} fgg.
ru: — {#pra#} 1) привязывать, прикреплять ŚAT. BR. 2,1,2,14. {#barhizA hiraRyam#} 3,2,4,8. 14. 4,3,4,6. 5,3,1,10. ṢAḌV. BR. 2,9. KAUŚ. 26. 35. KĀTY. ŚR. 10,2,5. {#sa yaTA SakuniH sUtreRa prabadDaH#} CHĀND. UP. 6,8,2. PAÑCAT. 89,10. {#balavatA kAlenEte prabaDya nimIlitAH#} заковывать в оковы Spr. 776. {#prabadDavilUna#} P. 4,1,52, Vārtt. 3. {#vAkprabadDo hi saMsAraH#} прикованный к слову, зависящий от слова MBH. 12,7804. — 2) подавлять, сдерживать: {#prabadDamUtra#} страдающий задержкой мочи SUŚR. 1,198,20. — Vgl. {#prabadDar#} fgg. — 1) {#prati#} привязывать: {#vfkze nAvaM pratibaDnIzva#} привяжи свой корабль к дереву ŚAT. BR. 1,8,1,6. {#anyanOpratibadDAm (nAvam)#} KĀM. NĪTIS. 7,33. {#dAmnA cEvodare badDvA pratyabanDadulUKale#} HARIV. 3449. {#SirasyetaM maRiM rAjA pratibaDnAtu#} MBH. 10,756. {#pItapratibadDavatsA#} RAGH. 2,1. SUŚR. 1,161,21. {#sTUlAntrapratibadDa#} прикреплённый к, висящий на 258,10. 324,3. вставлять в оправу: {#yadi maRistrapuRi pratibaDyate#} Spr. 595. украшать, отделывать: {#bahalAnurAgakuruvindadalapratibadDamaDyamiva digvalayam#} ŚIŚ. 9,8. {#pratibadDa#} связанный, соединённый KAP. 1,101. {#yo yena pratibadDaH syAt#} Spr. 2560. снабжённый, наделённый: {#dIptANgadayugapratibadDamahABuja#} MBH. 11,711. {#DarmArTapratibadDatA#} H. 69. {#paSuvatparatantratvena pratibadDaH#} так: зависимый ŚAṂK. к BṚH. ĀR. UP. S. 253. {#mftyu˚#} подверженный смерти 98. {#rasAntarezu pratibadDarAgam#} так: созвучный, гармонирующий KUMĀRAS. 7,91. — 2) устремлять, направлять: {#mamedaM syAditi hi sarvezAM tatrASA pratibadDA#} ŚAṂK. к BṚH. ĀR. UP. S. 270. {#svAmino yasyoparyAsTA pratibadDA#} PAÑCAT. ed. orn. 60,24. {#ASApratibadDacitta#} 31,6. — 3) закрывать, отрезать: {#pratibaDnAti hi SreyaH pUjyapUjAvyatikramaH#} RAGH. 1,79. {#asya svargaprAptiranena duzkftena pratibaDyate#} KULL. к M. 9,254. {#pratibadDaprasara#} MALLIN. к KUMĀRAS. 3,12. — 4) отталкивать кого-л. от себя, держать кого-л. вдали от себя: {#pratyabaDnAccArTapatim#} DAŚAK. в BENF. Chr. 190,6. {#parEH pratibaDyamAno 'pi#} DURGA к NIR. при MUIR, ST. 2,184. {#pratibadDAstu bAhIkAH#} так: с B. не желают иметь ничего общего MBH. 8,2108. {#pratibadDa = manohata, pratihata^, hata#} AK. 3,1,41. H. 439. — 5) {#pratibadDa#} запутанный, трудно разрешимый VARĀH. BṚH. S. 2,1. — Vgl. {#pratibaDya (pratibanDya)#} fgg.

source: — {#aBini#} 1) auflegen: {#yaTA SIrRe garamaBinidaDyAt#} ŚAT. BR. 11,5,8,6. med. sich (dat.) auflegen: {#guruM BAramaBinidaDate#} AIT. BR. 4,13. — 2) berühren, nahe kommen: {#kzureRABinidaDAti#} ŚAT. BR. 3,1,2,7. {#asinA#} 8,2,12. 13. 4,1,22. 1,3,4,12. {#dakziRaM karRamaBiniDAya vAgvAgiti triH#} (den Mund) nahe an das Ohr (des Kindes) bringend 14,9,4,25. {#mUrDannaBiniDAyASrAvayati#} 4,4,3,9. KĀTY. ŚR. 2,8,2. 6,6,9. GOBH. 2,9,11. KAUŚ. 53. 86. partic. {#aBinihita#} berührt: {#aBinihita eva savyena pARinA Bavati#} ŚAT. BR. 1,3,4,12. {#anaBinihito vE puruzo 'nnena ca prARena ca#} sich nicht berührend mit 7,4,2,9. der nahegerückte, berührende heisst der Saṃdhi, welcher eintritt bei der Verschmelzung eines anlautenden {#a#} mit einem vorangehenden {#e, o#}, und der auf einer solchen Silbe (urspr. wohl diphthongisch ea, oa gesprochen) ruhende Ton, ṚV. PRĀT. 2,13. 3,7. 10. 19. 13,10. VS. PRĀT. 1,114. 125. AV. PRĀT. 3,54. TAITT. PRĀT. 2,8. ŚĀṄKH. ŚR. 12,13,5 in Ind. St. 4,230. Die unter {#aBiniDAna#} 2. gegebene Erklärung ist zu verbessern: Annäherung (der Laute in der Aussprache, im Unterschied von unmittelbarer Verbindung, {#saMyoga)#}.{# ete ca dvEpadA yaTAgfhItamaBiniDIyante#} unterliegen dem abhinihita genannten Saṃdhi Schol. zu ṚV. PRĀT. 2,19. Schol. zu VS. PRĀT. 4,61 in Ind. St. 4,230. Von den Sparśa heisst es CHĀND. UP. 2,22,5; {#leSenABanihitA#} (lies mit dem Schol. {#leSenAnaBi˚) vaktavyAH#}; vgl. dazu {#aBiniDAna#} ṚV. PRĀT. 6,5. 9. 11. 12.
ru: — {#aBini#} 1) накладывать: {#yaTA SIrRe garamaBinidaDyAt#} ŚAT. BR. 11,5,8,6. med. накладывать на себя (dat.): {#guruM BAramaBinidaDate#} AIT. BR. 4,13. — 2) касаться, приближаться: {#kzureRABinidaDAti#} ŚAT. BR. 3,1,2,7. {#asinA#} 8,2,12. 13. 4,1,22. 1,3,4,12. {#dakziRaM karRamaBiniDAya vAgvAgiti triH#} (уста) поднося близко к уху (ребёнка) 14,9,4,25. {#mUrDannaBiniDAyASrAvayati#} 4,4,3,9. KĀTY. ŚR. 2,8,2. 6,6,9. GOBH. 2,9,11. KAUŚ. 53. 86. partic. {#aBinihita#} прикасающийся: {#aBinihita eva savyena pARinA Bavati#} ŚAT. BR. 1,3,4,12. {#anaBinihito vE puruzo 'nnena ca prARena ca#} не соприкасающийся с 7,4,2,9. приближающийся, соприкасающийся — так называется Saṃdhi, который возникает при слиянии начального {#a#} с предшествующим {#e, o#}, и тон, лежащий на таком слоге (urspr. — вероятно, произносимом дифтонгически как ea, oa), ṚV. PRĀT. 2,13. 3,7. 10. 19. 13,10. VS. PRĀT. 1,114. 125. AV. PRĀT. 3,54. TAITT. PRĀT. 2,8. ŚĀṄKH. ŚR. 12,13,5 в Ind. St. 4,230. Данное под {#aBiniDAna#} 2. объяснение следует исправить: сближение (звуков в произношении, в отличие от непосредственного соединения, {#saMyoga)#}.{# ete ca dvEpadA yaTAgfhItamaBiniDIyante#} подчиняются так называемому abhinihita Saṃdhi Schol. к ṚV. PRĀT. 2,19. Schol. к VS. PRĀT. 4,61 в Ind. St. 4,230. О Sparśa говорится CHĀND. UP. 2,22,5; {#leSenABanihitA#} (читай с Schol. {#leSenAnaBi˚) vaktavyAH#}; vgl. к тому же {#aBiniDAna#} ṚV. PRĀT. 6,5. 9. 11. 12.

source: — {#samA#} verschaffen: {#ta Aya^janta\ dravi^Ra\M sama^smE#} ṚV. 10,82,4.
ru: — {#samA#} доставлять, давать: {#ta Aya^janta\ dravi^Ra\M sama^smE#} ṚV. 10,82,4.

source: — {#saMpra#} 1) eintreten —, hineingehen —, fahren in: {#gfham, veSma#} ĀŚV. GṚHY. 4,6,7 ({#˚vizwa#}) . R. 3,61,3. {#kuwIm#} 2,123,24. {#nagaram, puram#} MBH. 1,3303. 3,15140. 4,1156. R. 5,9,45. {#svarAzwram#} RĀJA-TAR. 4,342 ({#˚vizwa#}).{# yenEva saMpravizwaH sa paTA tenEva niryayO#} R. 7,23,1,89. VARĀH. BṚH. S. 91,3. RĀJA-TAR. 6,171. {#pUrvAdrim#} 4,514. {#sarasvatI . devasya vadane sAkzAtsaMpravizwA#} KATHĀS. 6,140. {#samudram#} MBH. 1,3339. {#jalam#} 13,2646. {#jvalitaM jAtavedasam#} 7,2606. {#yadasya vArijaM kiMcidapastatsaMpravekzyati#} 14,796. {#aditiM devAH sarve#} HARIV. 173 = VP. bei MUIR, ST. 4,104. MBH. 13,2291. {#gAtrARi#} (so die ed. Bomb.) {#gAtrErasyAhaM saMpravekzye hi rakzitum#} 2293. {#CinnABrARIva saMpetuH saMpraviSya parasparam (mAtaNgAH)#} MBH. 7,838. {#mAnasam#} in Jmdes Herz sich Eingang verschaffen RĀJA-TAR. 8,1614. {#DyAnam#} in Gedanken gerathen R. 7,26,52. — 2) geschlechtlich beiwohnen (vom Manne): {#patirBAryAM saMpraviSya#} Spr. 4492. 4659. — 3) sich zu Jmd halten, verkehren mit: {#DarmAnvitAnsaMpraviSedbahiH kftveha duzkftIn#} MBH. 12,4545. 4849. — 4) {#saMpraviSya#} RĀJA-TAR. 6,361 fehlerhaft für {#saMpraveSya#}; s. Spruch 5042. — Vgl. {#saMpraveSa#} . — caus. eintreten lassen, hineinführen: {#saBAm#} RĀJA-TAR. 4,555. {#svapuram#} HARIV. 5845 (nach der Lesart der neueren Ausg.). {#ASrame#} R. 7,50,1. {#samIpaM rAkzasendrasya#} 5,44,19. HARIV. 4568. RĀJA-TAR. 8,2138. {#saMpraveSita#} in's Land wieder eingelassen im Gegens. zu {#nirvAsita#} verbannt 6,342. {#vyasane#} in's Unglück bringen Spr. 5042 (Conj.). — {#saMpraveSya#} RĀJA-TAR. 4,325 fehlerhaft für {#saMpraviSya#} .
ru: — {#saMpra#} 1) «вступать —, входить —, въезжать в»: {#gfham, veSma#} ĀŚV. GṚHY. 4,6,7 ({#˚vizwa#}) . R. 3,61,3. {#kuwIm#} 2,123,24. {#nagaram, puram#} MBH. 1,3303. 3,15140. 4,1156. R. 5,9,45. {#svarAzwram#} RĀJA-TAR. 4,342 ({#˚vizwa#}).{# yenEva saMpravizwaH sa paTA tenEva niryayO#} R. 7,23,1,89. VARĀH. BṚH. S. 91,3. RĀJA-TAR. 6,171. {#pUrvAdrim#} 4,514. {#sarasvatI . devasya vadane sAkzAtsaMpravizwA#} KATHĀS. 6,140. {#samudram#} MBH. 1,3339. {#jalam#} 13,2646. {#jvalitaM jAtavedasam#} 7,2606. {#yadasya vArijaM kiMcidapastatsaMpravekzyati#} 14,796. {#aditiM devAH sarve#} HARIV. 173 = VP. bei MUIR, ST. 4,104. MBH. 13,2291. {#gAtrARi#} (так ed. Bomb.) {#gAtrErasyAhaM saMpravekzye hi rakzitum#} 2293. {#CinnABrARIva saMpetuH saMpraviSya parasparam (mAtaNgAH)#} MBH. 7,838. {#mAnasam#} «проникнуть в чьё-л. сердце» RĀJA-TAR. 8,1614. {#DyAnam#} «прийти на мысль» R. 7,26,52. — 2) «сожительствовать (половым образом)» (о мужчине): {#patirBAryAM saMpraviSya#} Spr. 4492. 4659. — 3) «держаться кого-л., общаться с»: {#DarmAnvitAnsaMpraviSedbahiH kftveha duzkftIn#} MBH. 12,4545. 4849. — 4) {#saMpraviSya#} RĀJA-TAR. 6,361 ошибочно вместо {#saMpraveSya#}; s. Spruch 5042. — Vgl. {#saMpraveSa#} . — caus. «впустить, ввести»: {#saBAm#} RĀJA-TAR. 4,555. {#svapuram#} HARIV. 5845 (по чтению новейших Ausg.). {#ASrame#} R. 7,50,1. {#samIpaM rAkzasendrasya#} 5,44,19. HARIV. 4568. RĀJA-TAR. 8,2138. {#saMpraveSita#} «вновь допущенный в страну» в Gegens. к {#nirvAsita#} «изгнанный» 6,342. {#vyasane#} «ввергнуть в беду» Spr. 5042 (Conj.). — {#saMpraveSya#} RĀJA-TAR. 4,325 ошибочно вместо {#saMpraviSya#} .

source: — {#anupra#} nach Jmd sich zurechtfinden, — den Weg finden: {#yajYena vE devA UrDvAH svargaM lokamAyaMste biBayurimaM no dfzwvA manuzyASca fzayaScAnuprajYAsyantIti#} AIT. BR. 2,1. auffinden: {#jyoti\ranu^ prajA\nan#} ṚV. 3,26,8. {#na hEtaM dEvamAtmAnamanuprajAnIyAt#} ŚAT. BR. 7,4,2,19. — Vgl. {#anuprajYAna#} .
ru: — {#anupra#} ориентироваться вслед за кем-либо, находить путь: {#yajYena vE devA UrDvAH svargaM lokamAyaMste biBayurimaM no dfzwvA manuzyASca fzayaScAnuprajYAsyantIti#} AIT. BR. 2,1. находить, обнаруживать: {#jyoti\ranu^ prajA\nan#} ṚV. 3,26,8. {#na hEtaM dEvamAtmAnamanuprajAnIyAt#} ŚAT. BR. 7,4,2,19. — Vgl. {#anuprajYAna#} .

source: — {#upapra#} hinsenden zu (acc.) AV. 18,4,40. ŚAT. BR. 11,5,1,11.
ru: — {#upapra#} посылать к (acc.) AV. 18,4,40. ŚAT. BR. 11,5,1,11.

source: — {#apa#} wegtreiben, verjagen: {#ra\kzasa^H#} ṚV. 1,35,10. 6,47,21. {#dU\rAddavI^yo\ apa^ seDa\ SatrU^n#} 29. {#dasyU^n#} 5,31,7. 8,18,10. 68,9. 10,25,7. {#du\ri\tA#} 9,82,2. AV. 8,2,7. {#ya\ma\dU\tAn#} 11. {#taM vf\kzA apa^ seDanti CA\yAM no\ mopa^ gA iti#} 5,19,9. {#saMvatsaraM yavAhArastatpApamapaseDati#} M. 11,198. abwehren, abhalten von (abl.): {#pfzWataH parAnvIrAn#} MBH. 6,541. {#nAgaM praBinnaM girikUwakalpamupatyakAM#} (so ed. Bomb.) {#hEmavatIM carantam . daRqIva yUTAdapaseDasi#} (so ed. Bomb., ed. Calc. und DRAUP. 5,5 {#˚seDase#}) {#tvam#} 3,15643. {#BImasenAdapAseDatsUtaputram#} 7,5805. 7397 (nach der Lesart der ed. Bomb.).
ru: — {#apa#} прогонять, изгонять: {#ra\kzasa^H#} ṚV. 1,35,10. 6,47,21. {#dU\rAddavI^yo\ apa^ seDa\ SatrU^n#} 29. {#dasyU^n#} 5,31,7. 8,18,10. 68,9. 10,25,7. {#du\ri\tA#} 9,82,2. AV. 8,2,7. {#ya\ma\dU\tAn#} 11. {#taM vf\kzA apa^ seDanti CA\yAM no\ mopa^ gA iti#} 5,19,9. {#saMvatsaraM yavAhArastatpApamapaseDati#} M. 11,198. отражать, удерживать от (abl.): {#pfzWataH parAnvIrAn#} MBH. 6,541. {#nAgaM praBinnaM girikUwakalpamupatyakAM#} (так ed. Bomb.) {#hEmavatIM carantam . daRqIva yUTAdapaseDasi#} (так ed. Bomb., ed. Calc. und DRAUP. 5,5 {#˚seDase#}) {#tvam#} 3,15643. {#BImasenAdapAseDatsUtaputram#} 7,5805. 7397 (по чтению ed. Bomb.).
